IDEA StatiCa Open Model
MatReinforcementACI.Epssu Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Characteristic strain of reinforcement
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double Epssu { get; set; }
Public Property Epssu As Double
	Get
	Set
public:
property double Epssu {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
MatReinforcementACI Class
IdeaRS.OpenModel.Material Namespace